{include file=header.tpl}

<h2>PRESS TRICK</h2>

{include file=menubox.tpl}

<div id="contents">
<h4>しならせて浮かせる！それがプレス</h4>
<p>「ボードの先端部分に荷重することによって逆側の先端部分を浮かせる」技を総称してプレストリックと呼びます。</p>
<h4>大まかに分けると２種類しかない</h4>
<p>プレストリックには様々な種類がありますが、大きく分けるとノーズプレスとテールプレスの２種類しかありません。まずは、どんな形でも構わないので、プレスしてボードを浮かせる感覚を身につけましょう！</p>
<h4>浮かせようと引き上げてはダメ！！</h4>
<p>はじめのうちは中々ボードが浮いてくれないと思います。が、ノーズ、またはテールを「引き上げ」ようとしてはいけません。浮かない人はきちんと重心移動ができていないのです。肩のラインは水平に保ったまま、腰元からノーズ（テール）側にスライドさせるように体重移動しましょう！</p>
</div>

{include file=footer.tpl}
