{include file=header.tpl}

<h2>SPIN TRICK</h2>

{include file=menubox.tpl}

<div id="contents">
<h4>180度スピンが重要</h4>
<p>スピントリックはその名のとおり回転技のことです。回転数が上がれば上がるほど難易度は高くなるのですが、その分、基本である180（ワンエイティ）がきちんとできているかどうかが重要になってきます。まずは、180を完璧にマスターしましょう！</p>
<h4>フロントサイド&amp;バックサイド</h4>
<p>スピントリックもターンと同様にフロントサイドとバックサイドの２種類があります。人によって様々ですが、一般的には、進行方向が見える分フロントサイドスピンの方が簡単だと言われています。</p>
<h4>奥が深いスピントリック</h4>
<p>ただただ回転するといっても突き詰めると非常に奥が深いことが分かってきます。高さを出したり、わざと遅く回したり、回転軸をずらしたり。。自分がかっこいいと思うスタイルを出すには相当な練習が必要です。最初のうちはグラウンドで180や360を何度も練習してスピンを体感しましょう。</p>
</div>

{include file=footer.tpl}
