{include file="header.tpl"}

<h3>NOSE PRESS</h3>

{include file="menubox.tpl"}

<div id="contents">
<h4>前足側に体重移動して後ろ足側を浮かせる</h4>
<p>ノーズプレスは、前足（ノーズ）側に荷重して後ろ足（テール）側を浮かせます。レギュラースタンスの人なら左足、グーフィースタンスの人なら右足側をプレスします。</p>
<h4>意外と難しい</h4>
<p>まっすぐ滑りながらノーズプレスをするのは意外と難しいものです。進行方向に重心を移動させるのはバランスが取りづらくなるからです。最初の内は緩斜面で練習しましょう。</p>
<h4>ポイントは腕を広げて肩を水平にすること</h4>
<p>大抵の場合、バランスがうまく取れない原因は上半身にあります。ノーズ側に荷重しようとするあまり、頭が下がり、肩のラインが斜めになってしまうことが多いようです。これを防ぐには、腕を広げて、とくに前手を水平に進行方向に伸ばすと、肩のラインが水平になり安定します。</p>
</div>

{include file="footer.tpl"}
