{include file="header.tpl"}

<h3>FRONTSIDE 180</h3>

{include file="menubox.tpl"}

<div id="contents">
<h4>進行方向に腹を向ける</h4>
<p>進行方向である谷側に腹を向けてスピンするのがフロントサイドスピンです。飛ぶ瞬間に首・肩・腰の順番で回していくと自然に180度回るはずです。</p>
<h4>思い切りが大切</h4>
<p>フロントサイド180は、バックサイド180と比べると恐怖心が弱いのですが、意外と回りきらないことが多いです。これは、先述した上半身のひねりやオーリーが弱いのが原因です。思っている以上に思い切りが必要なので、できない人はその辺をポイントにしてみてください。</p>
<h4>２種類の180</h4>
<p>フロンとサイド180には２種類のやり方があります。トゥ側で踏み切る「トゥ抜き」とヒール側で踏み切る「ヒール抜き」があります。どちらもできるのが理想ですが、まずはやりやすい方を体得しましょう。</p>
</div>

{include file="footer.tpl"}
